Repository: PeaceWorksTechnologySolutions/ca.bidon.pcpteams
Catalog: l10n/*/LC_MESSAGES/pcpteams.po
Languages: fr_fr

source: You have received a new contribution on your Personal Campaign Page:
fr_fr: Vous avez reçu une nouvelle contribution sur votre page de campagne personnalisée :

source: First Name:
fr_fr: Prénom :

source: Last Name:
fr_fr: Nom de famille :

source: E-mail:
fr_fr: Courriel :

source: Amount:
fr_fr: Montant :

source: This is an automatic message. You may disable these notifications by <a href="%1">changing your page settings</a>.
fr_fr: Ceci est un message automatique. Vous pouvez désactiver ces notifications en <a href="%1">modifiant vos paramètres</a>.

source: This is an automatic message. You may disable these notifications by changing your page settings:
fr_fr: Ceci est un message automatique. Vous pouvez désactiver ces notifications en modifiant vos préférences sur cette page :

source: Approved
fr_fr: Approuvé

source: Enable Personal Campaign Pages for Teams?
fr_fr: Activer les pages de contributions personnalisées pour les équipes ?

source: This page represents an individual
fr_fr: Cette page représente une personne

source: This page represents a team
fr_fr: Cette page représente une équipe

source: - select -
fr_fr: - choisir -

source: Team
fr_fr: Équipe

source: Notify me by e-mail when a new contribution is received.
fr_fr: M'informer par courriel lorsqu'une nouvelle contribution est reçue.

source: <strong>If you want to start a team</strong>, first create a team page. Then you (and your friends) can create your individual pages, and add them to the team.
fr_fr: <strong>Pour créer une équipe</strong>, créer la page d'équipe en premier. Vous (et vos amis) pourrez ensuite créer des pages individuelles, puis se joindre à l'équipe.

source: <strong>If you want to join an existing team</strong>, choose "Individual" for the "Type" below, then select the team you'd like you join from the "Team" drop-down list.
fr_fr: <strong>Pour rejoindre une équipe existante</strong>, choisir l'option « Individu » dans le champ « Type » ci-dessous, puis sélectionner l'équipe que vous désirez rejoindre à partir du champ « Équipe ».

source: If this page is being used to represent a team, choose "Team", otherwise choose "Individual" to create a page for yourself as a person. If you are a member of a team, choose "Individual" here and then choose the team to join below.
fr_fr: Si cette page est utilisée pour représenter une équipe, choisir « Équipe », sinon choisir « Individu » pour créer une page en votre nom. Si vous êtes membre d'une équipe, choisir « Individu » puis vous pourrez choisir le nom de l'équipe à joindre.

source: Choose the team you'd like to join. Leave this field empty if you do not want to join a team.
fr_fr: Sélectionner l'équipe que vous désirez rejoindre. Laisser ce champ libre si vous ne voulez pas vous joindre à une équipe.

source: Raised
fr_fr: Reçu

source: No members
fr_fr: Aucun membre

source: I'm campaigning as part of a team:
fr_fr: Je fais campagne avec une équipe :
